export const userType = ["Teacher", "Student"];
export const Gender = ["Эрэгтэй", "Эмэгтэй"];
export const CName = [1, 2, 3, 4, 5, 6];
export const Credit_Data = [1, 2, 3, 4];
export const Tarea = [
  "сувилагч",
  "програм хангам",
  "Хүний эмч",
  "хөдөлгөөн засалч",
  "Санхүүгийн менежер",
  "Шүдний эмч",
  "Нэбо",
  "эдийн засагч",
  "интерьер дизайнер",
  "Хүний Нөөцийн Менежер",
];
export const Address = [
  "Улаанбаатар",
  "Архангай",
  "Баян-Өлгий",
  "Баянхонгор",
  "Булган",
  "Говь-Алтай",
  "Говьсүмбэр",
  "Дархан-Уул",
  "Дорноговь",
  "Дорнод",
  "Дундговь",
  "Завхан",
  "Орхон",
  "Өвөрхангай",
  "Өмнөговь",
  "Сүхбаатар",
  "Сэлэнгэ",
  "Төв",
  "Увс",
  "Ховд",
  "Хөвсгөл",
  "Хэнтий",
];
export const QuaF = ["Бакалавр", "Магистр", "Доктор"];
